"NoSetting"              = "---";
"PerPage_Title" = "逐页设置";
"PerPage_PerPageSetting" = "逐页设置";
"PerPage_ListName" = "列表名";
"ListEdit1M_Title" = "逐页设置";
"ListEdit1M_ListName" = "列表名";
"ListEdit1M_Body1" = "正文 1-";
"ListEdit1M_BodyEnd" = "正文  -结束";
"ListEdit1M_BodyText" = "正文";
"ListEdit1M_List01" = "列表01";
"ListEdit1M_ListNN" = "列表";
"Punch1M_Title"          = "Punch Settings";
"Staple1M_Title"         = "Staple Settings";
"Index1M_Title"          = "Tab Paper Settings";
"TextOnTab1M_Title"      = "Tab Text Details";
"PerPageMain1MOnOK" = "某些页面无法使用于[逐页设置]。是否继续打印？";
"ListEditAlert" = "是否更改以下设置以启用此列表？";
"HINT_001"               = "Hint 001";
"HINT_002"               = "Hint 002";
"HINT_003"               = "Hint 003";
"HINT_004"               = "Hint 004";
"HINT_005"               = "Hint 005";
"HINT_006"               = "Hint 006";
"HINT_007"               = "Hint 007";
"HINT_008"               = "Hint 008";
"HINT_009"               = "Hint 009";
"HINT_010"               = "Hint 010";
